tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
tap "beeftornado/rmtree"
tap "zegervdv/zathura"
tap "neovim/neovim"
brew "ctags"
brew "git"
brew "neovim"
brew "pandoc"
brew "pkg-config"
brew "python"
brew "tmux"
cask "alfred"
cask "atom"
cask "contexts"
cask "disk-inventory-x"
cask "evernote"
cask "glueprint"
cask "hammerspoon"
cask "hex-fiend"
cask "iterm2"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "mactex"
cask "nvalt"
cask "quip"
cask "simplenote"
cask "skim"
cask "skitch"
cask "skype"
cask "slack"
cask "sublime-text"
cask "typinator"
cask "vagrant"
cask "vagrant-manager"
cask "xmind"
cask "xquartz"
cask "zoomus"
